Repository: omartio/Gravity-Walls
Catalog: Up to sky/*.lproj/Localizable.strings
Languages: ru

# SCORE
source: Your score
ru: Ваш счет

source: Retry
ru: Заново

# START
source: Tap to start
ru: Нажмите для начала

source: Play
ru: Играть

source: Share
ru: Поделиться

# SHAREDTEXT
source: I scored %ld points in Gravity W4LLS
ru: Я набрал %ld очков в игре Gravity W4LLS

# HELP1
source: The number on the ball indicates its weight.
ru: Число на шаре - его масса

# HELP2
source: When the weights gets too small or heavy,
ru: Когда вес слишком маленькний или большой,

# HELP3
source: it becomes difficult to control the ball.
ru: шаром становится трудно управлять.

# HELP4
source: Do not run into the active wall!
ru: Не касайтесь включенной стены!
